
/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "530"; */
"530.title" = "\n";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "tiedostot"; ObjectID = "532"; */
"532.ibExternalAccessibilityDescription" = "tiedostot";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "tiedostot"; ObjectID = "536"; */
"536.ibExternalAccessibilityDescription" = "tiedostot";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "kirjastohahmotelma"; ObjectID = "537"; */
"537.ibExternalAccessibilityDescription" = "kirjastohahmotelma";

/* Class = "NSScrollView"; ibExternalAccessibilityHelp = "kirjastohahmotelma"; ObjectID = "537"; */
"537.ibExternalAccessibilityHelp" = "kirjastohahmotelma";

/* Class = "NSTableColumn"; headerCell.title = "Nimi"; ObjectID = "538"; */
"538.headerCell.title" = "Nimi";

/* Class = "NSMenuItem"; title = "Takaisin"; ObjectID = "582"; */
"582.title" = "Takaisin";

/* Class = "NSMenuItem"; title = "Seuraava"; ObjectID = "583"; */
"583.title" = "Seuraava";

/* Class = "NSMenuItem"; title = "Uusi kansio"; ObjectID = "585"; */
"585.title" = "Uusi kansio";

/* Class = "NSTableColumn"; headerCell.title = "Albumi"; ObjectID = "605"; */
"605.headerCell.title" = "Albumi";

/* Class = "NSTableColumn"; headerCell.title = "Kesto"; ObjectID = "606"; */
"606.headerCell.title" = "Kesto";

/* Class = "NSTableColumn"; headerCell.title = "Koko"; ObjectID = "607"; */
"607.headerCell.title" = "Koko";

/* Class = "NSTableColumn"; headerCell.title = "Artisti"; ObjectID = "608"; */
"608.headerCell.title" = "Artisti";

/* Class = "NSWindow"; title = "Luo uusi teema"; ObjectID = "626"; */
"626.title" = "Luo uusi teema";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "teeman nimi"; ObjectID = "629"; */
"629.ibExternalAccessibilityDescription" = "teeman nimi";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "toista"; ObjectID = "638"; */
"638.ibExternalAccessibilityDescription" = "toista";

/* Class = "NSButton"; ibShadowedToolTip = "Toista/mykistä ääni"; ObjectID = "638"; */
"638.ibShadowedToolTip" = "Toista/mykistä ääni";

/* Class = "NSButtonCell"; title = "Käytä"; ObjectID = "100448"; */
"100448.title" = "Käytä";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100532"; */
"100532.title" = "\n";

/* Class = "NSTextFieldCell"; title = "Anna uuden teeman nimi:"; ObjectID = "100628"; */
"100628.title" = "Anna uuden teeman nimi:";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100629"; */
"100629.title" = "\n";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100632"; */
"100632.title" = "OK";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "100633"; */
"100633.title" = "Kumoa";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "näkymätila"; ObjectID = "300542"; */
"300542.ibExternalAccessibilityDescription" = "näkymätila";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[0] = "I"; ObjectID = "300543"; */
"300543.ibShadowedLabels[0]" = "I";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[1] = "V"; ObjectID = "300543"; */
"300543.ibShadowedLabels[1]" = "V";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[0] = "Kuvakenäkymä"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[0]" = "Kuvakenäkymä";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[1] = "Luettelonäkymä"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[1]" = "Luettelonäkymä";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Koko"; ObjectID = "300550"; */
"300550.ibExternalAccessibilityDescription" = "Koko";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "etsi/zoomaa"; ObjectID = "300556"; */
"300556.ibExternalAccessibilityDescription" = "etsi/zoomaa";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[0] = "+"; ObjectID = "300557"; */
"300557.ibShadowedLabels[0]" = "+";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[1] = "S"; ObjectID = "300557"; */
"300557.ibShadowedLabels[1]" = "S";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[2] = "Z"; ObjectID = "300557"; */
"300557.ibShadowedLabels[2]" = "Z";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[0] = "Lisää kansio"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[0]" = "Lisää kansio";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[1] = "Etsi"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[1]" = "Etsi";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[2] = "Zoomaus"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[2]" = "Zoomaus";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "tason haku"; ObjectID = "300559"; */
"300559.ibExternalAccessibilityDescription" = "tason haku";

/* Class = "NSSearchFieldCell"; placeholderString = "Etsi"; ObjectID = "300560"; */
"300560.placeholderString" = "Etsi";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Näennäinen kuvanäkymä"; ObjectID = "300588"; */
"300588.ibExternalAccessibilityDescription" = "Näennäinen kuvanäkymä";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Esikatsele toistopainikenäkymää"; ObjectID = "300593"; */
"300593.ibExternalAccessibilityDescription" = "Esikatsele toistopainikenäkymää";

/* Class = "NSMenuItem"; title = "Kohde 1"; ObjectID = "O6m-J2-Dhl"; */
"O6m-J2-Dhl.title" = "Kohde 1";

/* Class = "NSMenuItem"; title = "Kohde 1"; ObjectID = "PIh-4V-ai0"; */
"PIh-4V-ai0.title" = "Kohde 1";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "siirry edellinen seuraava"; ObjectID = "REf-dO-cd5"; */
"REf-dO-cd5.ibExternalAccessibilityDescription" = "siirry edellinen seuraava";
